global.players = [
    {
        id: 345160098,
        name: 'Храмцов'
    },
    {
        id: 381622568,
        name: 'Логунов'
    },
    {
        id: 320693517,
        name: 'Казанин'
    },
    {
        id: 1980130201,
        name: 'Шипа'
    },
    {
        id: 981428042,
        name: 'Иванов'
    },
    {
        id: 1006909245,
        name: 'Бабков'
    },
    {
        id: 361270585,
        name: 'Прокаев'
    },
    {
        id: 541590980,
        name: 'Фил'
    },
    {
        id: 944775916,
        name: 'Оля'
    },
    {
        id: 299148506,
        name: 'Полина'
    },
]
global.schedule ={}
global.list={}
